[FILE]
Author=Colok du site Colok-traductions.com.
Help=AIMP-en.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000883D29AE4904AE4904AD4804AF6024A8A8A8A8A8A8AAAAAAAAAAAAA6A6A6A8A8A80000CD0000A60000A80000A800009FAF6024CC6905CC6905CE6B06CB7E2AF9F9F9D2D2D2D0D0D0D0D0D0D5D5D5CDCDCD0000F80000D50000D20000D20000CDBB6E2AD87100D87100D97200D5872AF9F9F9DCDCDCDBDBDBDBDBDBDDDDDDE2E2E20505FF0000DD0000DC0000DC0000E2C2752ADD7400DD7400DD7400D5872AF9F9F9E1E1E1E1E1E1E1E1E1E1E1E1ECECEC0505FF0000E10000E10000E10000ECCB7E2AE87F00E87F00E67E00DE9135F9F9F9EDEDEDECECECECECECF1F1F1F9F9F91919FF0000EE0000F00000F00000F8CF812AEA8300EA8300EA8300E49837F9F9F9F4F4F4F3F3F3F3F3F3F4F4F4F9F9F92323FF0000F40000F40000F40000FCD5872AEE8700EE8700EF8800E99C37F9F9F9F9F9F9F9F9F9F9F9F9FAFAFAF9F9F92929FF0000FA0000F90000F90505FFD5872AF38C00F38C00F38C00E99C37F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F92929FF0101FF0101FF0101FF0505FFD5872AF89000F89000F99100F5A838F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F93A3AFF0808FF0707FF0707FF0505FFD5872AF99200F99200FD9600F5A838F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F93A3AFF0E0EFF0909FF0909FF0505FFD5872AF99000F99000FA9300F5A838F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F93A3AFF0A0AFF0707FF0707FF0505FFD5872AF28B00F28B00F28A00E99C37F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F92929FF0000FE0000FE0000FE0505FFCF812AE88200E88200EA8300E49837F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F9F92323FF0000F40000F20000F20000FCB5682AD16E05D16E05CE6C06CF812AD9D9D9D9D9D9DBDBDBDBDBDBD6D6D6D6D6D60000FC0000D60000D80000D80000DA000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1036
Name=Français (FR)
VersionId=4510

[About]
B1=Fermer
Caption=A propos
L1=Support:
L2=Auteur:
L4=Designer:
L5=Contrat de licence
L6=Historique des modifications

[Actions]
EqualizerFrame=Equalizer
Form.DockTo=Afficher
Form.DockToEdges=sur le côté gauche de l'écran|sur le côté droit de l'écran|en haut de l'écran|en bas de l'écran
Form.DoMaximize=Agrandir
Form.Maximize=Agrandir|Restaurer
Form.Minimize=Minimiser
Form.Minimize=Réduire
Form.Pin=Epingler la fenêtre
Form.StayOnTop=Mettre devant
Form.Undock=Mode de personnalisation
Form.Visible=%s - afficher|%s - cacher
PlaylistFrame=Liste de lecture
QuickSearch=Recherche rapide
Tabs.ScrollDown=Descendre
Tabs.ScrollUp=Monter
Visuals.VisualMenu=Liste des visualisations

[AddLinkDialog]
btnOk=OK
Caption=Ajouter un lien
lbLink=Lien de streaming:
lbName=Nom:

[AIMP]
acCopyTo=Copier dans...
acFormsTogglePlaylistVisibility.h=Afficher/Masquer la liste de lecture
acFormsTogglePlaylistVisibility=Afficher/Masquer la liste de lecture
acHelp=Aide
acMainAddFiles.h=Ajouter des fichiers
acMainAddFiles=Fichiers
acMainAddFolder.h=Ajouter un dossier
acMainAddFolder=Dossier
acMainAddPlaylist.h=Ajouter une liste de lecture
acMainAddPlaylist=Liste de lecture
acMainAddURL.h=Ajouter une adresse Internet
acMainAddURL=URL
acMainBookmarksManager=Gestion des signets
acMainDSPManager=Gestionnaire DSP
acMainDSPManagerCrossMixing=Gestionnaire DSP: Options de mixage
acMainDSPManagerEQ=Gestionnaire DSP: Equaliseur
acMainDSPManagerVolumeNormalization=Gestionnaire DSP: Normalisation du volume
acMainExit.h=Fermer AIMP4
acMainMinimize.h=Réduire / Développer
acMainOpenFiles.h=Ouvrir le(s) fichier(s)
acMainOpenFiles=Ouvrir des fichiers
acMainOpenFolder=Ouvrir le dossier
acMainOpenPlaylist.h=Ouvrir la liste de lecture
acMainOpenPlaylist=Ouvrir la liste de lecture
acMainStayOnTop=Mettre devant
acMLCompressDB=Compresser la base de données
acMLDeleteAll=Supprimer tous les fichiers de la base de données
acMLGroupingTreeDeleteSelected=Suppression à partir de la base de données
acMLLabelsDialog=Etiquettes...
acMLMakeReport=Rapport...
acMLMissedFiles=Fichiers égarés...
acMLPlayFiles=Jouer
acMLPlaySelectedFiles=Jouer les fichiers sélectionnés
acMLReloadTagsForAllFiles=Recharger les tags de tous les fichiers
acMLReloadTagsForSelectedFiles=Recharger les tags des fichiers sélectionnés
acMLResetStats=Réinitialiser les statistiques de tous les fichiers
acMLResetStatsForSelectedFiles=Réinitialiser les statistiques des fichiers sélectionnés
acMLTableDeleteSelected=Supprimer les fichiers sélectionnés de la base de données
acMLTableSendFilesToActivePlaylist=Ajouter à la liste actuelle
acMoveTo=Déplacer dans...
acOpenFolder=Ouvrir un dossier
acOptionHotkeys.h=Options des raccourcis
acOptionHotkeys=Raccourcis
acOptionLangs.h=Options de la langue
acOptionLangs=Langue
acOptionPlugins.h=Options des plugins
acOptionPlugins=Plugins
acOptions=Préférences
acOptionShutdown.h=Options de la planification
acOptionShutdown=Planification
acOptionSkins.h=Options de l'Interface
acOptionSkins=Skins
acPlayableFileCopyFileToClipboard.h=Copier le fichier dans le presse-papiers
acPlayableFileCopyInfoToClipboard.h=Copier les informations du fichier dans le presse-papiers
acPlayableFileCopyToLastPath.h=Copier le fichier en lecture dans le dernier dossier sélectionné
acPlayableFileDeletePhysically=Supprimer physiquement le fichier actuellement lu
acPlayableFileShowFileInfo=Informations sur le fichier actuel
acPlayableFileShowQTE.h=Modifier les tags
acPlayableFileToggleSwitchInPlaylist.h=Fichier lisible (on/off)
acPlayerJumpToTime=Aller à
acPlayerNextTrack=Piste suivante
acPlayerPlayPause=Lecture/Pause
acPlayerPrevTrack=Piste précédente
acPlayerRadioCapture=Enregistrer la radio
acPlayerRepeat=Répéter la piste
acPlayerRepeatPartAB=Répéter le segment "А-B"
acPlayerSeekBackward.h=Retour
acPlayerSeekForward.h=Avance rapide
acPlayerShuffle=Mélanger
acPlayerStop.h=Arrêter la lecture
acPlayerStopAtEnd.h=Arrêter la lecture après la lecture de ce fichier
acPlayerVolumeDown.h=Volume -
acPlayerVolumeMute.h=Muet (on/off)
acPlayerVolumeMute=Muet
acPlayerVolumeUp.h=Volume +
acPlaylistAddSelectedToBookmarks.h=Ajouter un signet
acPlaylistAddSelectedToQueue=Ajouter à la file d'attente
acPlaylistClose=Fermer la liste de lecture
acPlaylistCloseOthers=Fermer les autres listes de lecture
acPlaylistCopySelectedToClipboard=Copier les fichiers sélectionnés dans le presse-papier
acPlaylistDeleteAll=Supprimer tous les fichiers
acPlaylistDeleteDuplicates=Supprimer tous les doublons
acPlaylistDeleteNonExists=Supprimer les fichiers manquants
acPlaylistDeleteNonSelected=Supprimer tous les fichiers sauf ceux sélectionnés
acPlaylistDeleteSelected=Supprimer les fichiers sélectionnés
acPlaylistDeleteSelectedPhysically=Supprimer physiquement les fichiers sélectionnés
acPlaylistDeleteSwitchedOff=Supprimer les pistes désactivées
acPlaylistDeleteSwitchedOffPhysically=Supprimer physiquement les fichiers désactivés
acPlaylistFindInML=Chercher dans la bibliothèque musicale
acPlaylistFindNewFiles=Rechercher de nouveaux fichiers
acPlaylistFocusedItemShowQTE=Informations sur le fichier
acPlaylistInsertAfterPlayingItem=Insérer après la lecture en cours
acPlaylistInsertToQueueBeginning=Ajouter au début de la liste d'attente
acPlaylistNew=Nouvelle liste de lecture
acPlaylistNext.h=Liste de lecture suivante
acPlaylistNextAndPlay.h=Jouer la liste de lecture suivante
acPlaylistPlayFocusedItem.h=Lire le fichier sélectionné
acPlaylistPlayFocusedItem=Lecture
acPlaylistPlayPrevious=Jouer la dernière liste de lecture
acPlaylistPrev.h=Liste de lecture précédente
acPlaylistPrevAndPlay.h=Jouer la précédente liste de lecture
acPlaylistReloadFromPreimage=Recharger les données depuis les données de la préimage
acPlaylistRemoveSelectedFromQueue=Supprimer de la file d'attente
acPlaylistRename=Renommer la liste de lecture
acPlaylistReverse.h=Tri: inverser
acPlaylistReverse=Inverser
acPlaylistSave=Enregistrer la liste de lecture
acPlaylistSortByArtist=Trier par artiste
acPlaylistSortByDuration=Trier par durée
acPlaylistSortByFileName=Trier par dossier
acPlaylistSortByTitle=Trier par titre
acPlaylistSortRandomize.h=Tri: aléatoire
acPlaylistSortRandomize=Aléatoire
acQueueClear=Vider la file d'attente
acQueueManager=Gestionnaire de files d'attente
acSearchAdvanced=Recherche avancée
acSearchQuick=Recherche rapide (départ / continuer)
acSendToAudioConverter.h=Envoyer dans le convertisseur Audio
acSendToAudioConverter=Convertisseur Audio
acSendToTagEditor.h=Envoyer dans l'éditeur de tags
acSendToTagEditor=Editeur de tags
acUtilsAudioConverter=Convertisseur Audio
acUtilsAudioLibrary=Bibliothèque audio
acUtilsTagEditor=Editeur de tags
acVisualExitFromFullScreen=Quitter le mode plein écran
acVisualFullScreen=Plein écran
acVisualNext.h=Visualisation suivante
acVisualPrev.h=Visualisation précédente
CategoryMenu=Catégorie
CategoryOptions=Options
ClearPls=Vider la liste de lecture
CM_DEL=Supprimer la liste de lecture
CM_SEL=Sélectionner des fichiers
CountLabel.h=Nombre total de fichiers dans la liste de lecture
ItmEQPos=Afficher l'égaliseur à gauche
LengthLabel.h=Durée totale de la liste de lecture
miCountdown=Compte à rebours
miMLCreateDynPlaylist=Créer une liste de lecture
miMLGroupingPreset=Grouper
miMLGroupingPresetAdd=Ajouter...
miMLGroupingPresetEdit=Modifier...
miMLGroupingPresetRemove=Supprimer
miMLLabelsExclude=Enlever l'étiquette
miMLLabelsInclude=Mettre une étiquette
miMLManageDB=Base de données
miMLReload=Réactualisation...
miMLTableSendToPlaylist=Envoyer dans une liste de lecture
miMLTableViewAlbumThumbnails=Affichage: Album De Vignettes
miMLTableViewDefault=Affichage: Le Tableau
miMLTableViewGroupDetails=Affichage: Groupe De Détails
miPersonalSettings=Paramètres personnels
miPlaylistNewSmart=Nouvelle liste de lecture
miRadioCatalogs=Catalogues de radios sur internet
miReadOnly=Bloquer les modifications
miSelectAll=Sélectionner tous les fichiers
miSelectNone=Rien n'est sélectionné
miSelectPls=Sélectionner la liste de lecture
miSendToPlaylist=Envoyer dans une autre liste de lecture
miSortByPatternOptions=Options
N6=Rescanner les tags
N20=File d'attente
N22=Barre système
N31=Mode de visualisation
N35=Afficher la fenêtre
N36=Egaliseur
N37=Fenêtre de visualisation
N38=(tout cacher)
N40=Visualisation
N41=Skins
N43=Aide
N47=Quitter
N56=Utilitaires
N70=Désactiver les raccourcis
N75=Utilitaires
N79=Afficher le fichier actuel
N80=Charger une pré-sélection
N81=Enregistrer une pré-sélection
N83=Réinitialiser les paramètres par défaut
N84=Réinitialiser les paramètres de  l'égaliseur
N85=Tout réduire
N86=Tout développer
N90=Lecteur
N91=Lecture/Pause
N92=Arrêter
N93=Ajouter des fichiers
N95=Piste précédente
N96=Piste suivante
N98=Volume
N114=Fusionner aux catégories similaires
N115=Fusionner toutes les catégories similaires
pmAdd.h=Ajouter les items au menu
pmDelete.h=Supprimer les items du menu
pmEqualizer.h=Réglages de l'Equaliseur
pmMainMenu.h=Menu principal
pmManagePlaylist.h=Gestionnaire de listes de lecture
pmMisc.h=Menu divers
pmMLDelete.h=Supprimer le menu des items
pmMLGroupingPresets.h=Préréglages des groupements
pmMLLabels.h=Menu des étiquettes
pmMLMainMenu.h=Menu principal - bibliothèque musicale
pmMLMisc.h=Menu divers
pmMLTableViews.h=Affichages
pmPlaylistList.h=Liste de listes de lecture
pmQuickOptions.h=Configuration rapide
pmSorting.h=Trier les items du menu
pmUtilities.h=Utilitaires
SentToNewPLS=Envoyer dans une nouvelle liste de lecture
SizeLabel.h=Taille totale de tous les fichiers de la liste de lecture
TCFixFloat=Epingler la barre flottante
TL=Enregistrer la liste des pistes
TrayCotnrol=Mini Lecteur

[AIMPConverterStatsDialog]
btnOK=OK
Caption=Conversion terminée !
cbDontShowAgain=Ne plus afficher
Message=Nombre de fichiers: %0:s\n\nDurée: %2:s\nBurée (moyenne): %3:s\n\nEntrée: %5:s\nSortie: %6:s\nEnregistrés: %4:s

[AIMPML]
Added=Ajouté
Album=Album
AlbumArtist=Artiste de l'album
Artist=Artiste
Bitrate=Débit
BPM=BPM
Channels=Canaux
Comment=Commentaires
Composer=Compositeur
Conductor=Chef d'orchestre
Copyrights=Copyrights
DiskNumber=Disque N°
Duration=Durée
FileFormat=Format du fichier
FileName=Nom du fichier
FileSize=Taille du fichier
Genre=Genre
Labels=Etiquettes
LastModification=Fichier modifié
LastPlayback=Dernière lecture
Lyricist=Parolier
Mood=Ambiance
PlaybackCount=Nombre de lecture
Publisher=Editeur
Rating=Evaluation
SampleRate=Fréquence d'échantillonnage
Title=Titre
TrackNumber=Piste N°
URL=Lien
UserMark=Note
Year=Année

[AIMPML.Controls]
DataSourceList=Liste des données source
History=Historique de la liste de lecture
NewLabel=Nouvelle étiquette
NewLabelDialog=Nouvelle étiquette...
None=(aucune)
ResetAllFilters=Réinitialiser tous les filtres
ResetFilter=Réinitialiser le filtre
ShowAll=(tout afficher)
UnsetAllLabels=Enlever toutes les étiquettes

[AIMPML.Reports]
AlbumCount=Nombre d'albums:
ArtistCount=Nombre d'artistes:
Common=Statistiques
FavoriteAlbums=Albums favoris  (Top %d)
FavoriteArtists=Artistes favoris (Top %d)
FavoriteGenres=Genres favoris (Top %d)
FavoriteTracks=Pistes favorites (Top %d)
GenreCount=Genre:
L1=Nombre de lectures:
L2=Nombre de piste
L3=Durée totale (~)
L4=Artiste
L5=Ecouté
L6=Total
TrackCount=Nombre de pistes:

[AIMPMLFilterEditorDialog]
btnCancel=Annuler
btnOK=Ok
Caption=Paramètres de filtrage
cbLimit=Nombre maximal de pistes:
cbSortBy=Trier par:
L1=Règles

[AIMPMLFilterEditorDialog.FilterControl]
C=Ajouter une règle
G=Ajouter un groupe
Op0=égaux
Op1=différents
Op2=compris entre
Op3=inférieurs
Op4=inférieurs ou égaux
Op5=meilleur
Op6=meilleur ou égaux
Op7=contenant
Op8=commençant par
Op9=finissant par
R=supprimer

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Effacer
btnEditFilter=Modifier...
Caption=Modèle de groupement
L1=Nom automatique
L2=Grouper par champs
L3=Fitrage personnalisé
lbName=Nom
lvAvailable=Champs disponibles
lvGroup=Champs utilisés

[AIMPMLLabelsDialog]
acMoveLeft=Mettre une étiquette
acMoveRight=Enlever l'étiquette
acRemove=Supprimer l'étiquette
acRename=Renommer l'étiquette
btnCancel=Annuler
btnOK=Ok
C1=Etiquettes
C2=Etiquettes disponibles
Caption=Etiquettes
L1=Indiquer le nom
L2=Ajouter
miSetToAll=Appliquer à tous les fichiers
miUndoSetToAll=Undo: appliquer à tous les fichiers

[AIMPMLMissedFilesDialog]
acApply=Appliquer à la sélection
acFind=Rechercher...
acRemoveSelected=Supprimer la sélection de la base de données
acReplace=Changer de nom...
Caption=Fichiers mal placés

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=Fichier mal placé
c[1]=Emplacement suggéré
c[2]=Degré de conformité

[AIMPMLMonitoringSettingsDialog]
acAdd=Ajouter
acDeleteAll=Tout supprimer
acDeleteSelected=Supprimer la sélection
acUpdate=Mettre à jour
btnClose=Fermer
Caption=Ajout de fichiers
CB1=Recherche de fichiers déplacés ou renommés
CB2=Supprimer les fichiers inexistants de la base de données
CB3=Recharger les tags
cbMinFD=Si la durée est inférieure à:
cbMinFS=Si la taille est inférieure à:
cbScanOnStartup=Vérifier les nouveaux fichiers au démarrage du programme
cbTrackChanges=Surveiller les modifications lors de l'exécution
GB1=Surveillance
GB2=Le faire durant la mise à jour
gbFiltBy=Ignorer le fichier
L1=Si l'extension du fichier est:
L2=Cliquer sur le bouton "Mettre à jour" pour mettre à jour le contenu de la base de données de votre bibliothèque musicale
pcpFolders=Dossiers
pcpSettings=Paramètres

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=Dossier
c[1]=Sous-dossiers

[AIMPMLPreimageDialog]
Caption=Liste de lecture précise - bibliothèque musicale

[AIMPPlaylistFoldersPreimageDialog]
acAdd=Ajouter
acDeleteAll=Tout supprimer
acDeleteSelected=Supprimer la sélection
btnCancel=Annuler
btnOk=Ok
Caption=Liste de lecture précise - dossiers
cbSyncOnChanges=Surveiller les modifications lors de l'exécution
cbSyncOnStartup=Vérifier les modifications au démarrage de l'application

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=Dossier
c[1]=Sous-dossiers

[AIMPPlaylistPreimageDialog]
Caption=Liste de lecture précise - liste de lecture
L1=Nom du fichier\Lien

[AIMPSendToDialogForm]
cbDefault=Appliquer par défaut
cbSaveStructure=Enregistrer la structure du chemin
gbAdditionals=Fichiers supplémentaires
gbPath=Chemin de destination
gbRename=Renommer par le modèle
L1=Copier|Déplacer
L2=Copier dans|Déplacer dans
L3=Options de la copie|Options du déplacement
lbAdditionals=Les fichiers vont être copiés dans le dossier de destination avec les fichiers principaux.\n; - séparateur, * - partie inconnue du nom de fichier

[ATEAutoTagForm]
c[0]=Nom du fichier
c[1]=Album
c[2]=Artiste
c[3]=Genre
c[4]=Titre
c[5]=Piste No
c[6]=Année
C1=Avant les modifications
C2=Après les modifications
Caption=Remplissage automatique des tags en utilisant le nom du fichier

[ATEChangeRegisterDialog]
Caption=Modifier la casse / Translitération
CB1=Tags:
GB1=Actions
L1=Casse:
L2=Translitération:
L3=Champs:

[ATEForm]
A0=Numérotation automatique
A1=Numérotation automatique (%s)
A2=Renommer
A3=Changer au format "%s"
A4=Appliquer
A9=Ignorer les fichiers déjà analysés
acEdit=Modifier tous les champs
aSave=Enregistrer
aTag.h=Remplissage automatique
B1.h=Modifications de la casse / Translitération
B5=Rafraîchir les tags
btnBPM.h=BPM
btnRG.h=Replay Gain
Caption=AIMP: Editeur avancé de TAG
cbSubFolders=Avec les sous-dossiers
lbNoData=(Aucune donnée à prévisualiser)
miBPMAnalyze=Analyse sélectionnée
miDelete=Supprimer
miDeletePhys=Supprimer physiquement
miGroupBy=Grouper par
miGroupByFolder=Dossier parent
miGroupByNone=Ne pas regrouper
miJumpTo=Aller au dossier...
miNumCfm=Demander confirmation
miRgAlbum=Scan sélectionné: comme un seul album
miRgFile=Scan sélectionné: sans album
miRgMAlbum=Scan sélectionné: obtenir l'album depuis les tags
miRgRemove=Supprimer les info de ReplayGain des tags
miSoundOut=Options de lecture
TM0=Fichiers sur le disque dur
TM1=Fichiers ajoutés par l'utilisateur

[ATEForm.lvTable]
c[0]=№
c[1]=Disque №
c[2]=Nom du fichier
c[3]=Titre
c[4]=Artiste
c[5]=Album
c[6]=Année
c[7]=Genre
c[8]=Débit
c[9]=Durée
c[10]=Format
c[11]=Couverture
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Taille

[ATERenameForm]
btnRename=Renommer
Caption=Options pour renommer les fichiers
CB1=Prévisualisation
CB2=Fonctionne avec une copie du fichier
GB1=Renommer les fichiers par modèle
GB2=Déplacer les fichiers dans le dossier sélectionné
GB3=Chercher et remplacer
GB4=Registre
GB5=Transliteration
L1=Chercher:
L2=Pour trier par dossier, vous pouvez utiliser les symboles "\" (%Y\%A - %T)
L3=Remplacer par:

[ATESaveParams]
Caption=Options d'enregistrement

[AutoTag]
bOk=Appliquer
Caption=Remplissage automatique
CB1=Ne pas remplir le champ si la valeur est

[BookmarkEditDialog]
btnOk=Enregistrer
Caption=Editeur de signets

[BookmarksManagerDialog]
acItemAddFile=Ajouter: Fichier
acItemAddFolder=Ajouter: Dossier
acItemAddLink=Ajouter: URL
acItemEdit=Editer
acItemRemove=Supprimer
B1=Ajouter à la liste de lecture
B2=Lecture
btnAdd=Ajouter
btnClose=Fermer
Caption=Gestionnaire de signets

[BookmarksManagerDialog.lvItems]
c[0]=Titre
c[1]=Chemin
c[2]=Position
c[3]=Notes

[CommonDialogs]
B1=OK
B2=Annuler
B3=Nouveau dossier
BS=Oui|Non|OK|Annuler|Abandonner|Réessayer|Ignorer|Tout|Pas à tout|Oui à toutl|Aide|Fermer
L1=Sélectionner le dossier
L2=Inclure les sous-dossiers
MsgCaptions=Avertissement|Erreur|Information|Confirmation|
SA=Tout sélectionner
SN=Supprimer la sélection

[ConfirmDialog]
B1=Remplacer
B2=Tout remplacer
B3=Ignorer
B4=Tout ignorer
B5=Renommer
B6=Annuler
Caption=Remplacer
gbFile1=Remplacer le fichier
gbFile2=Par le nouveau fichier

[CONTEXT]
0=Ouvrir avec AIMP
1=Lecture
2=Ajouter à la liste de lecture
3=Ajouter à la file d'attente
4=Ajouter aux signets
5=Editer les tags
6=Convertir dans un autre format
7=Ouvrir dans une &nouvelle liste de lecture

[Converter]
actAddFiles=Ajouter des fichiers
actAddFolders=Ajouter des dossiers
actAddPlaylist=Ajouter des listes de lectures
actDeleteAll=Effacer
actDeleteSelected=Supprimer la sélection
bAdd.h=Ajouter des fichiers/des dossiers
bDelete.h=Supprimer des fichiers
bQuickOptions.h=Options
bSettings=Options
bStart=Lancer
bStop=Stop
Caption=AIMP4: Convertisseur Audio
csCancel=Annulée
csDone=Fait!
csError=Erreur
csWaiting=Veuillez patienter
lbEncoder=Format:
lbMode=Mode d'encodage
lbTargetFileName=Renommer le fichier:
lbTargetFolder=Déplacer dans:
lbTimeElapsed=Ecoulé:
lbTimeLeft=Restant:
lbTotalProgress=Progression totale:
miCloseAppWhenDone=Fermer l'application après la conversion
miDeleteSource=Supprimer le fichier source après la conversion
miSavePathStructure=Enregistrer la structure du dossier lors de déplacement du fichier
miShutdownWhenDone=Eteindre l'ordinateur après la conversion
miUncheckSuccessful=Supprimer les marques des fichiers après la conversion
Modes=Source unique - résultat unique|Toutes les sources - résultat unique|Single folder - single result
PatentedCodecsWarning=Pour cause de brevets logiciels, nous ne pouvons pas distribuer les logiciels d'encodage des formats suivants: %s.\n\nSi vous avez besoin de cette fonctionnalité, vous devez télécharger la bibliothèque et l'installer dans "%s".\n\nPlus d'informations peuvent être trouvées sur ces sites: %s
PatentedCodecsWarningTitle=Conversion dans le format MP3

[Converter.lvTable]
c[0]=Nom
c[1]=Format
c[2]=Etat
c[3]=№

[ConverterEncoders]
bOk=Ok
cbAsInput=Comme dans le fichier source
cbChangeFormat=Changer de format
cbCorrectionFile=Créer un fichier de correction
cbIncludeMD5=Inclure le checksum au fichier
cbModeHybrid=Hybride
cbModeLossless=Sans perte
gbMode=Mode
lbBestC=Meilleure compression
lbBestQ=Meilleure qualité
lbBitDepth=Exemple de format:
lbBitrate=Débit
lbBitrateMode=Mode:
lbChannels=Canaux:
lbCompression=Compression:
lbLeast=Compression rapide:
lbMost=Meilleure compression:
lbQuality=Qualité:
lbSampleRate=Fréquence d'échantillonnage:
scParams=Paramètres

[CopyDialog]
0=Copie...
1=Déplacement...
2=Pause
3=Continuer

[DropForm]
CB1=Ne plus demander
RG1=Glisser / Déposer

[DSPDialog]
btnEqPresets=Préréglages
btnReset=Réinitialiser par défaut
CB1=Suppression de la voix (Stéréo seulement)
CB3=Utiliser le fondu enchainé (Pause / Lecture)
CB4=Utiliser les effets de fondus lors de la navigation entre les pistes
CB5=Modifier doucement le volume
CB6=Fusionner la piste suivante avec la précédente
CB7=Augmenter légèrement le volume au début de la piste
CB8=Diminuer légèrement le volume à la fin de la piste
cbEqSwitch=Basculer vers l'Equaliseur
GB1=Normaliser le volume
GB2=Basculer manuellement
GB3=Basculer automatiquement
GB4=Replay gain
L1=* Vous pouvez reinitialiser les valeurs en faisant un clic droit de souris
L2=Plugins DSP:
L4=Replay Gain
L5=Valeur actuelle:
L6=Seuil maximal du préampli:
L7=Seuil minimal du préampli:
L9=Valeur par défaut:
L10=Niveau du volume cible:
lbChorus=Chorus
lbEcho=Echo
lbEnhancer=Amplificateur
lbFlanger=Flanger
lbPitch=Pitch
lbPreamp=Préampli
lbReverb=Reverbe
lbSpeed=Vitesse
lbTempo=Tempo
lbTrueBass=Basse
R2=Utiliser la valeur des tags
R3=Analyser le fichier "à la volée"
RB1=Ne rien faire
RB2=Ajouter une pause entre les pistes
tcpAutoVolume=Normalisation du volume
tcpCrossMixing=Options de mixage
tcpSoundEffects=Effets sonores
CB12=Supprimer les silences de plus de 0.5 sec

[DSPDialog.cbReplayGainSource]
i[0]=Source: Fichier
i[1]=Source: Album

[EditorForm.RegisterFmt]
i[0]=Sans modification
i[1]=Tous Les Mots Avec Une Majuscule
i[2]=Le premier mot avec une majuscule
i[3]=Toutes les lettres en MAJUSCULE
i[4]=Toutes les lettres en minuscule

[EQPresetsDialog]
B1=Appliquer
B2=Annuler
B3=Supprimer
B4=Restaurer
Caption=Préréglages de l'équaliseur

[HotkeysGroups]
Common.Dialogs=Commun: dialogues
Common.SendTo=Fichiers: envoyer vers...
Common=Commun
MusicLibrary.GroupingTree=Bibliothèque musicale: arborescence de groupe
MusicLibrary.Table=Bibliothèque musicale: table
MusicLibrary=Bibliothèque musicale: commune
Player.Navigation=Lecteur: Navigation
Player.PlayableFile=Lecteur: fichier jouable
Player.PlaybackControl=Lecteur: Contrôle de la lecture
Player.Visualizations=Lecteur: visualisation
Playlist.AddFiles=Liste de lecture: Ajout de fichier
Playlist.Deletion=Liste de lecture: Suppression
Playlist.Search=Liste de lecture: Recherche
Playlist.SelectedFiles=Liste de lecture: Fichiers sélectionnés
Playlist.Sorting=Liste de lecture: Trier
Playlist=Liste de lecture

[InfoBar]
CB1=Afficher les infos du fichier en cours de lecture au démarrage
CB2=A gauche|A droite|Au centre
CB3=Afficher en haut du bureau|Afficher au bas du bureau
CB4=Afficher la pochette de l'album
CB6=Afficher si l'application est exécutée en plein écran
CB7=Appliquer uniquement en arrière-plan
CB8=Toujours afficher
GB5=Contenu
L3=Afficher le temps:
L5=Alignement du texte:
M1=Arrière-plan
M2=Ligne %d
M3=Police
M4=Couleur du texte
P1=Barre d'informations
RB2=Carte info rapide du fichier
T0=Comportement
T1=Modèle
T2=Affichage

[MSG]
1=Nouvelle liste de lecture
2=Entrer le nom
3=Bibliothèque musicale
4=Cette opération va supprimer physiquement et définitivement vos fichiers du disque dur! Voulez-vous continuer?
5=(désactivé)
6=Fichier ou dossier non trouvé!
7=Réduire dans la barre système
8=Afficher la fenêtre principale
9=Renommer
10=Volume
11=Position
12=Lecture
13=Lire à partir du début
14=Pause
15=Préréglages de l'utilisateur
16=Tout sélectionner
17=Off|On
18=Envoyer des fichiers
19=Ce raccourci est soit incorrect, soit déjà assigné à une autre application
20=Utiliser les touches multimédia?
21=Défini par la disposition de la fenêtre principale
22=Ecrire dans le fichier
23=Prévisualisation
24=Au premier plan
25=Impossible d'enregistrer les modifications dans le fichier "%s", il est peut-être utilisé par un autre programme.
26=Appliquer les changements?
27=Compositeur:
28=L'écran est déterminé par la position de la fenêtre principale|Ecran %d: Secondaire(%s)|Ecran %d: Primaire (%s)
29=Le dossier "%s" n'existe pas
30=Impossible de supprimer un des plugins (il est peut-être utilisé par un autre programme):
31=Fait...
32=Mode liste de lecture:\nImpossible de modifier la liste de lecture car elle est verrouillée!
33=Rechercher
34=Fichiers locaux
35=Pas de groupement
36=Rechercher des fichiers...
37=En lecture seule|Assigné à la préimage
38=Cette option désactive la fonction de générer plus d'une liste de lecture \ nSi vous sélectionnez cette option, les autres onglets seront automatiquement fermés!
39=Qualité
40=Enregistrer sous
41=Télécharger sur Internet
42=Format:
43=(Par défaut)
44=Vitesse
45=Balance
46=Ouverture...|Mise en tampon...
47=Enregistrer un flux radio
48=Titre
49=Enregistrer
50=Cette touche est déjа utilisée!
51=Aller à:
52=Format incorrect
53=Une nouvelle version est disponible. Voulez-vous la télécharger maintenant?
54=Banque de sons
55=Etat actuel:
56=Pour le tri dans des dossiers, utilisez le caractère "\" dans le modèle
57=Etes-vous sûr de vouloir réinitialiser les statistiques?|Voulez-vous réinitialiser les statistiques pour les fichiers sélectionnés?
58=Nouveau modèle
59=Supprimer physiquement les fichiers|Les fichiers suivants n'ont pas été supprimés en raison d'une erreur Système:
61=L'opération n'est pas encore terminée. Voulez-vous l'interrompre?
62=Certaines opérations ne sont pas encore terminées! Voulez-vous les interrompre?
63=Rechercher des fichiers:
64=Taille:
65=Date de création:
66=La recherche n'a rien trouvée!
67=Mise à jour...
68=Fait!\nNouvelle taille de la base de données: %s\nEnregistrée: %s.
69=Appliquer
70=Annuler
71=Les droits administrateurs sont requis
72=Type de fichier
73=Chargement...
74=Dossier du Profil
75=Trier par modèle
76=Mettre une note %s
77=Recherche automatique
78=Nouveaux fichiers:
79=Transparence
80=Visualisation
81=Paroles
82=Emplacement du fichier
83=Copyright
84=Les modifications s'appliqueront après le redémarrage de l'application
85=Note
86=Copier
87=Coller
88=Couper
89=Source
90=Résultat
91=Tag non trouvé - le fichier ne peut pas être renommé
92=Tous|Addons|Décodeurs|Visuels|DSP
93=Ajout des fichiers...
94=Répéter le segment "А-B" [off]|Point "А" attribué|Répéter le segment "А-B" [on]|
95=Reconnexion dans %s sec
96=Attention! Cette opération va réinitialiser la liste des préréglages par défaut!
97=Sauvegarder l'état du lecteur en fermant
98=Utiliser le mini-lecteur au lieu de le minimiser dans la zone de notification
99=Editeur de préréglages
100=Album
101=URL
102=Artiste
103=Titre
104=Commentaire
105=Genre
106=Supprimer le tag
107=Année
108=Piste #
109=Disque #
110=Pochette de l'album
111=Banque de sons introuvable ou incorrecte.
112=<aucune>
113=Terminé!
114=Cette opération va supprimer tous les fichiers et les statistiques de la base de données! Continuer?
115=Durée
116=Fchier|Dossier|Liste de lecture
117=Joué
118=Ajouté le
119=Evaluation
120=Gestion des listes de lecture
121=Délai:
122=Fermer
123=Copier le fichier dans le presse-papier
125=Catalogues
126=Veuillez patienter...
127=Temps de lecture
128=Copier dans %s|Déplacer dans %s
129=Saisie automatique (Clic-droit de la souris - Sélection du modèle)
130=Artiste de l'album
131=Conversion:
132=Renommer
133=Paramètres
134=En pause
135=Redimensionner
136=Les paramètres ont été modifiés. Voulez-vous enregistrer les modifications?
137=Disque amovible|Lecteur de CD
138=Appliquer à
139=L'ordinateur va s'éteindre dans %s secondes
140=Editeur
141=dB
142=Attention! Certains programmes ne pourront pas lire la msuique/son si ce type de périphérique de sortie est utilisé par AIMP.
143=Préimage: |Aucune|Dossiers|Bibliothèque musicale|Liste de lecture
144=Encodé par
145=Ambiance
146=Partie de la compilation
147=Catalogue
148=Parolier
149=Chef d'orchestre
150=Fenêtres

[Options]
bCancel=Fermer
Caption=Options

[OptionsFrameAddFiles]
C1=Ajout de fichier
C9=Général
C10=Ouvrir les fichiers depuis une application externe
C11=Glisser / déposer
CB1=Demander à l'utilisateur
CB2=Développer les fichiers CUE lors de l'ajout de fichiers
CB6=Scan automatique lors de l'ajout de fichiers
CB9=Lire le fichier ouvert immédiatement
CB15=Lire les fichiers ajoutés immédiatement
CB19=Lancer la lecture immédiatement
CB47=S'il n'y a qu'un seul fichier à ajouter, utiliser la liste de lecture en cours
CB48=Ouvrir les fichiers de la liste de lecture dans un nouvel onglet
CB49=Importer tout le dossier si un fichier est envoyé
CB59=Trier par noms des fichiers
L1=Action par défaut:
L7=A l'ouverture des fichiers:

[OptionsFrameAddFiles.CBA]
i[0]=Créer une nouvelle liste de lecture
i[1]=Ajouter à la liste de lecture en cours
i[2]=Ajouter à la liste de lecture par "Défaut"

[OptionsFrameAddFiles.RG4]
i[0]=Ajouter des fichiers à la position actuelle
i[1]=Ajouter des fichiers à la fin de la liste de lecture
i[2]=Ajouter des fichiers au début de la liste de lecture
i[3]=Ajouter et mixer les fichiers de la liste de lecture

[OptionsFrameAssoc]
B1=Types de fichiers:
C1=Association des fichiers
CB1=Fichiers audio
CB2=Listes de lecture
CB3=Skins

[OptionsFrameConvertor]
C1=Paramètres de conversion
C18=Conduite
Caption=Convertisseur
CB1=Développer les fichiers par Fichier CUE à ajouter à la table
CB4=Afficher les statistiques après la conversion
GB1=Lorsque la conversion est terminée
L1=Threads:
L2=[!] Le nombre maximal de threads dépend du nombre de coeurs du CPU.

[OptionsFrameExtraMeta]
B1=Affleurer
Caption=Informations additionnelles
CB1=Enregistrer la pochette dans le dossier en utilisant le modèle:
CB2=Chercher sur Internet
CB3=Enregistrer les paroles dans le dossier automatiquement
CB4=Chercher dans le dossier
GB1=Chercher sur internet
GB2=Autoriser la mise en câche
GB3=Chercher dans le dossier
L2=Taille maximale de téléchargement:
L3=La mise en cache réduira le nombre d'accès au disque, limitera le trafic Internet et accélèra la recherche de la couverture de l'album.
L4=Supprimer l'enregistrement du cache après:
L5=jours
pctAlbumArts=Couvertures
pctLyrics=Paroles
W1=* Vous devez avoir installé les plugins offrant cette possibilité

[OptionsFrameFace]
C2=Options de l'interface
C3=Transparence
Caption=Interface
CB1=Autoriser la semi-transparence
CB2=Afficher la forme d'onde du fichier pouvant être lu dans la barre de recherche
CB3=Animation dans un coin lors de l'affichage ou du masquage
CB4=Animation lors de l'affichage ou masquage dans la barre d'outils
CB5=Animation pour les fichiers exploitables
CB28=Afficher l'animation
CB30=Effet de fondu sur les boutons
CB35=Défilement progressif des onglets des listes de lecture
CB38=Désactiver la transparence si la fenêtre est active
CB39=Désactiver la transparence si la fenêtre est survolée
CB42=Transparence progressive
CB52=Magnétiser les fenêtres aux bords de l'écran et aux autres fenêtres d'AIMP
L1=Le skin devrait supporter cette fonctionnalité

[OptionsFrameHotkeys]
B10=Par défaut
c[0]=Nom de la commande
c[1]=Locale
c[2]=Globale 1
c[3]=Globale 2
C1=Raccourcis

[OptionsFrameLang]
C1=Sélectionner la langue de l'interface
Caption=Langue
L1=Convertir les chaînes non-unicodes
L2=Langue principale
L3=Additionnelles
L4=Par défaut

[OptionsFrameMLMain]
B1=Surveillance des fichiers...
C1=Bibliothèque musicale
Caption=Bibliothèque musicale
CB1=Note de l'utilisateur
CB2=Démarrer la lecture
CB3=La lecture a été prise en compte
CB4=Afficher l'évaluation à la place des notes de l'utilisateur, si la note n'est pas définie
CB5=La synchronisation défini par l'utilisateur de notation avec les balises du fichier audio
CB6=Toujours afficher le contenu des sous-dossiers
CB7=Combiner les niveaux de regroupement vides lorsque c'est possible
GB1=Commun
GB2=Ajouter le fichier à la base de données quand
GB3=Evaluation
GB4=Temps d'écoute
L1=Seuil minimal de la durée du fichier:
L2=Nombre de lectures après lecture:\nmais pas plus de 4 minutes
L3=Calculer le classement basé sur les statistiques de la dernière:
L4=jours

[OptionsFrameNet]
C21=Options de connexion Internet
Caption=Options de connexion
CB1=Connexion directe
CB2=Utiliser système par défaut
CB3=Configuration manuelle
L79=Minuterie:
L98=Mot de passe:
L106=Serveur:
L107=Port:
L108=Utilisateur:

[OptionsFramePlayer]
C19=Dérouler les items de la liste de lecture via la molette de la souris
Caption=Lecteur
CB21=Toujours visible
G1=Contrôles
GB4=Raccourcis de contrôle du lecteur
GB5=Contrôle avec la souris
GB15=Format de la chaîne copiée dans le presse-papiers
L12=Dérouler normal
L14=En cas d'activation, modifier la position de
L16=En cas d'activation, modifier le volume de
L18=Déroulant en appuyant sur "%s"
L33=Clic du milieu de la souris:

[OptionsFramePlayer.MOBox]
i[0]=(aucun)
i[1]=Démarrer/Pause
i[2]=Ajouter des fichiers

[OptionsFramePlayerBehavior]
C1=Automatique
CB7=Répéter la liste de lecture avec un fichier
CB32=Ajuster automatiquement l'équaliser prdéfini pour la piste
CB33=Restaurer la position de lecture pour chaque liste de lecture
CB48=Enregistrer l'état du lecteur durant la navigation de la liste de lecture via le bouton "fichier suivant / précédent"
CB49=Revenir à %0:s du début si la lecture c'est arrétée plus de %1:s
CB58=Aller automatiquement à la piste suivante
GB1=Commun
GB2=Au démarrage du programme
GB3=Mode de lecture
GB4=A la fin de la liste de lecture
GB5=Lors de la suppression du fichier
L1=Mode de lecture:

[OptionsFramePlayerBehavior.RG1]
i[0]=Lancer la lecture
i[1]=Continuer
i[2]=Ne rien faire

[OptionsFramePlayerBehavior.RG2]
i[0]=Aller à la liste de lecture suivante
i[1]=Répéter la liste de lecture
i[2]=Patienter

[OptionsFramePlayerBehavior.RG3]
i[0]=Normal
i[1]=Répéter la piste
i[2]=Mélanger

[OptionsFramePlayerBehavior.RG4]
i[0]=Ne rien faire
i[1]=Stopper la lecture
i[2]=Aller à la piste suivante

[OptionsFramePlaylistBehavior]
C6=Comportement
Caption=Liste de lecture
CB1=Supprimer la liste de lecture lorsqu'on ferme le tableau
CB2=Ouvrir les signets dans la nouvelle liste de lecture "Signets"
CB3=Enregistrer les chemins des fichiers (recommendé)
CB4=Enregistrer la liste de lecture par "Défaut"
CB8=Demander un nom de liste de lecture lors de sa création
CB31=Enregistrer la liste d'attente lorsqu'on quitte l'application
CB46=Fermer la Liste de lecture en faisant un double clic
CB56=Attendre une confirmation lors de suppression de fichiers du disque dur
CB57=Mode de lecture unique
GB1=Enregistrement
GB2=Commun

[OptionsFramePlaylistView]
bCancel=Annuler
bOk=Ok
C1=Options de l'apparence
Caption=Apparence
CB50=Afficher les informations des fichiers sélectionnés
cbAbsoluteNumeration=Numérotation absolue
cbGroupMode=Activer les groupes
cbMergeGroups=Fusionner automatiquement les catégories similaires
cbShow2ndLine=Afficher la deuxième ligne aux informations
cbShowDuration=Afficher la colonne de durée
cbShowExpandBtns=Afficher le groupes de boutons
cbShowMarks=Afficher les notes
cbShowNumbers=Afficher le numéro de la piste
cbShowSwitches=Afficher les commutateurs des colonnes
gbFormating=Paramètres des formats
gbGrouping=Paramètres de groupement
gbLayoutSettings=Paramètres d'affichage

[OptionsFramePlugins]
B1=Redémarrer maintenant
Caption=Plugins
L1=Certains plugins chargés ne sont pas utilisés par l'application
lbURL=Obtenir plus de plugins
N1=Supprimer
N2=Charger le plugin sélectionné
N3=Tout charger
N4=Décharger le plugin sélectionné
N5=Tout décharger

[OptionsFramePlugins.cbFilter]
i[0]=Tous
i[1]=Chargé(s)
i[2]=Déchargé(s)
i[3]=Non utilisé(s)

[OptionsFrameRadioCap]
C1=Paramètres communs
C22=Enregistrer la radio Internet
Caption=Radio internet
CB65=Enregistrement sans perte (pour MP3 / AAC / AAC+)
CB66=Ecrire les tags dans le fichier
CB67=Ecrire le rapport CUE
CB68=Taille du tampon pour l'enregistrement en arrière-plan:
CB69=Supprimer les fichiers dont la durée est inférieure à:
GB6=Options de capture
GB9=Scinder dans les fichiers
L1=Nombre de tentatives de reconnexions quand il n'y a plus de connexion:
L2=Utilisateur-Agent:
L3=Taille de la mémoire tampon:
L13=Durée:
L24=Nom du fichier de modèle:
L25=Taille:
L85=Enregistrer dans un dossier:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Scinder par pistes
i[1]=Scinder par taille
i[2]=Scinder par durée

[OptionsFrameRunningLine]
C13=Ligne défilante
CB75=Cyclique
GB1=Animation de la ligne défilante
GB3=Modèle de la ligne défilante
L10=Intervalles des mises à jour:
L35=Apparence:
L36=Mouvement:

[OptionsFrameRunningLine.rsRun]
i[0]=Désactivée
i[1]=Gauche
i[2]=Droite

[OptionsFrameRunningLine.rsShow]
i[0]=Désactivée
i[1]=Gauche
i[2]=Droite
i[3]=Haut
i[4]=Bas

[OptionsFrameSkins]
B2=Parcourir...
C1=Skins
lbURL=Récupérer plus de Skins
miDelete=Supprimer

[OptionsFrameSort]
L1=[!] Utiliser les macros "%!" pour inverser le tri

[OptionsFrameSystem]
C1=Système
Caption=Système
CB2=Afficher les informations de la piste en cours dans la barre des tâches
CB3=Autoriser le défilement des informations du fichier
CB4=Afficher la progression de la liste de lecture
CB5=Afficher l'état du lecteur via un bouton dans la barre des tâches
CB6=Afficher l'état du lecteur via une couleur dans la barre de progression
CB7=Utiliser l'état "Indeterminé" pour le streaming audio
CB18=Empêcher l'affichage de la mise hors tension
CB23=Ajouter Explorer au menu contextuel
CB24=Ajouter au menu d'exécution automatique du CD/DVD
CB40=Ajouter un lien au menu "Exécuter"
CB41=Ajouter à la liste d'applications par défaut
CB60=Exécution automatique
GB1=Intégration
GB2=Afficher le bouton dans la barre des tâches
L1=[!] La fenêtre du lecteur doit être active
L99=Priorité

[OptionsFrameTrackList]
C4=Options de l'exportation de la liste de lecture
Caption=Exporter la liste de lecture
CB54=Exporter les enregistrements cachés de la liste de lecture
CB55=Exporter les catégories de la liste de lecture
L26=Modèle par défaut:
L27=Modèle:

[OptionsFrameTray]
C15=Général
C16=Informations sur le fichier
C17=Contrôle de la souris
Caption=Zone de notification
CB1=Réduire lorsque l'application est réduite dans la zone de notification
CB2=Réduire dans la zone de notification au démarrage
CB3=Afficher le mini lecteur dans la zone de notification
CB4=Afficher les infos du fichier en cours de lecture
CB5=Toujours afficher dans la zone de notification
CB13=Afficher les infos en survolant avec la souris
L30=Un clic:
L31=Double clic:
L32=Clic du milieu:
L34=Afficher le délai:

[OptionsFrameTray.TrayCmd]
i[0]=(désactivé)
i[1]=Afficher/Masquer
i[2]=Mettre au premier plan
i[3]=Informations sur le fichier
i[4]=Contrôle du volume AIMP
i[5]=Lecture/Pause
i[6]=Ajouter et lire des fichiers
i[7]=Piste suivante
i[8]=Piste précédente

[OptionsFrameVisual]
C23=Visualisation
CB68=Utiliser le lissage
CB71=Changer de visualisation toutes les:
GB7=Mode plein écran
GB10=Modification de la visualisation
L21=Démarrer en mode plein écran:
L23=Ralentira le rendu mais le zoom sera meilleur

[OptionsSoundOutFrame]
C1=Options de lecture
Caption=Lecture
CB2=Curseur du volume logarithmique
L1=Type de sortie audio:
L2=Périphérique:
L3=Paramètres:
L4=Taille du cache:
L5=Sélectionnez les canaux qui seront utilisés en Sortie

[OptionsSoundOutTransformFrame]
B1=Gestionnaire DSP
C1=Options de transformation
CB1=Autoriser le mixage des canaux
CB1Hint=Emulation Surround pour les fichiers stéréo / mono \nConversion précise des fichiers multicanaux en stéréo / mono
CB2=Anticlipping
CB2Hint=Empêche les effets de scratch et de bruit, qui apparaissent lorsque le signal dépasse 0 dB
CB3=Dither
CB3Hint=Supprime la distortion qui apparait lorsque l'on diminue l'échantillonage
GB1=Tracker de musique
GB2=Commun
L1=Reéchantillonage:
L2=Vitesse
L3=Qualité

[PlaylistsManagerDialog]
acImport=Importation de la liste de lecture...
acImportDirs=Importation des dossiers...
acRemove=Supprimer la sélection du disque dur
btnPreimage=Paramètres
cbReadOnly=Bloquer les modifications
L1=Commun
L2=Paramètres personnels
L3=Listes de lecture actives
L4=Listes de lecture inactives
L5=Prévisualisation
lbPreimage=Préimage:
lbPreimageNotes=La préimage est un fichier de liste de lecture, un dossier ou une source de données de la liste de lecture actuelle. Pour synchroniser avec la préimage, cliquer sur "Recharger les données de la préimage".\n\n [!] La synchronisation n'est effectuée que dans un seul sens: Préimage -> Liste de lecture.
lbStorage=Emplacement:

[PLS]
N1=Chemins du fichier
N2=Trier les fichiers après les avoir ajoutés à la liste de lecture:
N3=Ajouter
N20=Suppression
N22=Activer
N23=Désactiver
N36=Signets
N37=Ajouter
N39=Editer

[QTEAlbumArtEditor]
btnCancel=Annuler
btnOk=OK
Caption=Editeur de pochettes
lbScale=Echelle:
lbSizes=Dimensions:
pnlCrop=Recadrer
pnlScale=Redimensionner

[QTEForm]
acMemoClear.h=Effacer
acMemoLoad.h=Charger à partir d'un fichier...
acMemoSave.h=Enregistrer sous...
bCopyTo=Copier dans...
Caption=Editeur de tags rapide
L1=Charger
L2=Enregistrer
L3=Décocher pour supprimer la couverture de l'album du fichier lors de l'enregistrement des modifications
T1=Basique
T2=Paroles
T3=CUE
T4=Information

[QueueDialog]
Caption=Gestionnaire de files d'attente
CB1=Pause
L1=Durée totale:

[QueueDialog.ListView]
c[0]=Numéro
c[1]=Nom du fichier
c[2]=Liste de lecture
c[3]=Durée

[Scheduler]
A1=Eteindre l'ordinateur
A2=Passer en mode veille
A3=Fermer AIMP
A4=Suspendre la lecture
A5=En veille
B1=A une heure donnée
B2=A la fin de la liste de lecture
B3=A la fin de la file d'attente
B4=A la fin du fichier
B5=Ok
Caption=Programmation
CB1=Volume progressif
CB3=Fondu audio lorsque:
CB4=Augmenter le volume de:
CB5=Mise en veille programmable
CB6=Alarme
L1=Heure:
L3=L'action sera exécutée, après la lecture des fichiers:
L4=Sélectionner le fichier à jouer:
L5=[!] Vous pouvez glisser un fichier à partir de la liste de lecture ou de l'explorateur dans le champ de texte
R1=Au moment donné
R2=Au temps écoulé
S1=sec.
T1=Mise en veille programmable
T2=Alarme

[SearchForm]
B1=Options de recherche
B2=Fermer
Caption=Recherche avancée
CB1=Rechercher dans les titres
CB2=Rechercher dans les artistes
CB3=Rechercher dans les albums
CB4=Rechercher dans les genres
CB5=Rechercher dans les noms de fichiers
CB6=Recherche automatique
L1=(Tout)
N1=Lecture
N6=Chercher dans la liste de lecture

[SearchForm.Table]
c[0]=Titre
c[1]=Liste de lecture
c[2]=Index en attente

[Templates]
%Album= - album
%AlbumArtist= - artiste de l'album
%AlbumGain= - replay gain pour l'album
%Artist= - artiste
%Bitrate=- débit
%BPM= - beats par minute
%Caps(A)=- Tous les mots en majuscules
%Channels= - canaux
%Char(A)=- Symbole avec un code A
%Composer= - compositeur
%DiskNumber= - N° du disque
%Duration= - durée de la piste (sec)
%ExtractFileExt(A)=- Extraction des extensions du fichier A
%FileCreatedDate= - date de la création du fichier
%FileCreatedTime= - heure de la création du fichier
%FileDir= - chemin complet du répertoire parent
%FileFormat=- format du fichier
%FileModifiedDate= - date de la modification du fichier
%FileModifiedTime= - heure de la modification du fichier
%FileName=- nom complet du fichier
%FileParentDir=- nom du répertoire parent
%FileSize=- taille du fichier (octets)
%Format(A,B)=A - chaîne de série pour la valeur numérique, B - valeur
%Genre=- genre
%IF(A,B,C)== C, si A est vide, sinon - B
%IFEqual(A,B,C,D)== C, si A = B, sinon - D
%IFGreater(A,B,C,D)== C, si A > B, sinon - D
%IFGreaterOrEqual(A,B,C,D)== C, si A >= B, sinon - D
%Index=- position dans la liste de lecture
%LastPlayDate=- dernière date de lecture
%LastPlayTime=- dernière heure de lecture
%Length(A)= - longueur de la série A
%Low(A)=- minuscules
%Lyricist=- parolier
%Lyrics=- paroles
%Mark= - note
%NewLine=(pour la liste de lecture seulement)
%PlayCount=- nombre de lectures
%Publisher=- éditeur
%Rating=- évaluation de la piste
%Replace(A,B,C)=, où A est la série source, B - la valeur à rechercher, C - la valeur à remplacer
%SampleRate=- fréquence d'échantillonnage
%StrCopy(A,B,C)= - symboles de copie de A à partir de la position B, et C - nombre de symboles à copier
%StrPos(A,B)=- Rechercher les sous-chaînes A dans la chaîne B
%Title=- titre
%TrackGain= - replay gain de la piste
%TrackNumber=- numéro de la piste
%Up(A)=- MAJUSCULES
%Year= - année

[Updater]
B1=Vérifier les mises à jour
B2=Installer
Caption=Vérification des mises à jour
CB1=Ne pas rappeler à propos de cette version
L1=Votre version:
L2=Dernière version:
L3=Mettre à jour manuellement
L4=Nouvelle version disponible: %s

